/* Adobe Plugin Plist Files for Navigator */
/* Localized Strings for Spanish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Navigator PluginEN";
CFBundleDisplayName = "Adobe Navigator PluginEN";
CFBundleGetInfoHTML = "Adobe Navigator PluginEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Adobe Navigator PluginEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Adobe Navigator PluginEN version 21.1.0";
